سلام آقای / خانم {PRENOM} {NOM},

این ایمیل به شما اطلاع میدهد که سفارش شما در اول فرصت موجود برسی خواهد شد.

شماره سفارش : {NUM_COMMANDE}
اطلاعات :
نام و نام خانوادگی : {NOM} {PRENOM}
آدرس : {ADRESSE}
کد پستی : {CP}
شهر : {VILLE}
شماره تماس : {TELEPHONE}
ایمیل : {EMAIL}

اطلاعات سفارش شما :
فی واحد           تعداد                                           شماره
-----------------------------------------------------------------------------------------------
{COMMANDE}


مشتری گرامی جهت ارسال سفارش با شماره تماس ثبت شده شما تماس گرفته می شود لذا خواهشمندیم شماره ی تماس خود را کنترل و در صورتی که از تلفن های ثابت استفاده می نمایید اعضای خانواده و یا همکاران خود را از این سفارش مطلع سازید در غیر این صورت تاخیر در ارسال سفارش به عهده ی خود شما خواهد بود .

برای مشاهده سفارش خود به صورت آنلاین و اطلاع از وضعیت سفارش و کد رهگیری پستی به لینک زیر مراجعه نمایید : 
{URL_BILL}

هزینه ارسال به تمام نقاط ایران رایگان است.

با تشکر

لطفا به این پیام پاسخ ندهید.
